aseprite
foundryvtt
freetube-bin
gitkraken
google-earth-pro
gwe
indicator-sound-switcher
insync
julia-bin
ledger-live-bin
lidarr
matlab
matlab-meta
nerd-fonts-complete
pcloud-drive
slack-desktop
sonarr
spotify
syncthingtray
ytfzf
zoom
zotero-bin
spicetify
spicetify-themes-git
xborder-git
spectre-meltdown-checker
ocrmypdf
whatsapp-nativefier
pdf.tocgen
memtest86-efi
sunshine
fing
ntfysh-bin
webcord-bin
libstrangle
