aqemu
arch-wiki-man
autotiling
batsignal
betterlockscreen
downgrade
dracula-gtk-theme
dragon-drop
flatery-icon-theme-git
htop-git
lightdm-settings
mullvad-vpn-bin
nvm
phinger-cursors
ranger-git
tdrop-git
ventoy-bin
visual-studio-code-bin
mpd-notification
stderred-git
